@extends('layout.master')
@section('content')
<div class="container-fluid bg-light">
        <div class="container py-5">
            <h3 class="text-dark fw-bold ms-5">परिचय</h3>
            <a class="text-decoration-none text-dark ms-5 " href="index.html">गृहपृष्ठ</a><i
                class="fas fa-greater-than text-muted ms-2"></i><a
                class="text-decoration-none text-dark ms-2 link-primary" href="about.html">परिचय</a>
        </div>
    </div>
    <div class="container border rounded mt-4 mb-3">
        <p class="text-dark py-3">काठमाडौँ नेपालको केन्द्रीय राजधानी शहर तथा मुलुककै पहिलो महानगर पनि हो । यस
            महानगरको नजिकका रुपमा रहेका दुई ठूला शहरहरु मध्ये दक्षिणतर्फ ललितपुर महानगरपालिका र पूर्वतर्फ भक्तपुर
            नगरपालिका रहेका छन् ।<br>

            शिवपुरी, फुल्चोकी, नागार्जुङ र चन्द्रागिरी नामका चार ठूला पहाडहरुको बीचमा रहेको यो महानगर अनुपम भौगोलिक
            अवस्था, रहस्यपूर्ण जैविक विविधता सहित कचौरा आकारमा समुन्द्री सतहबाट लगभग १४०० मिटर (४६०० फिट) को उचाइमा
            ५०.६७ वर्ग किलो मिटरमा फैलिएर २७’२२” उत्तरी अक्षांश र ८५’२०” पूर्वी देशान्तरमा अवस्थित रहेको छ ।<br>

            धार्मिक सहिष्णुता र उच्च सामाजिक मानव सम्बन्ध रहेको यस शहरको इतिहास लगभग २००० वर्ष पुरानो रहेको मानिन्छ ।
            बौद्ध र हिन्दु धर्मावलम्बीहरुको आस्थाको केन्द्रको रुपमा रहेको यो उपत्यका हजारौ प्रकृतिका चाड पर्व, जातजाती,
            रीतिरिवाज र चालचलनको विविधता भित्र एकता रहेको छ भने, नेपालीहरु मध्यकै एक प्रमुख समुदाय नेवार समुदायको कला र
            संस्कृतीको खानी कै रुपमा समेत रहेको छ ।<br>

            कला, संस्कृतीको जीवन्त इतिहास तथा प्राचिन विशिष्ट शैलीको अनुपम निर्माणका कारण विश्वकै दर्शनीय स्थलहरु
            मध्येको एक शहरका रुपमा रहेको यस शहरमा स्वयंभु, बौद्ध, पशुपतिनाथ, हनुमानढोका क्षेत्र लगायतका विश्व सम्पदा
            सूचीमा अंकित अनेकौ स्थलका कारण नेपाल भित्रने पर्यटहरुको प्रमुख गन्तव्यस्थलका रुपमा पनि यस महानगर रहेको
            छ।<br>

            इतिहास देखि नै सम्पन्न र समृद्ध यस महानगर मुलुककै अर्थतन्त्रको केन्द्रविन्दुको रुपमा रही आएको छ भने, सारा
            नेपालीको आकर्षणको केन्द्र पनि यसै काठमाडौं महानगर रहेको छ ।</p>
    </div>
@endsection